[
"Es-tu magicien ? Parce que dès que je te regarde, le reste monde du monde disparaît !",
"Tu aimes les soldes ? Parce que si tu cherches une bonne affaire, mes vêtements sont actuellement soldés à 100%.",
"Je ne suis pas écrivain, mais j’imagine très bien notre histoire à deux.",
"Je sais que ça aura peut-être l’air mielleux, mais c’est toi le plus doux.",
"Est-ce qu’on s’est déjà rencontré ? Parce que tu ressembles à mon (ma) prochain(e) copain(ine).",
"Est-ce que ton œil gauche te fait mal ? Parce que tu m’as regardé(e) droit dans les yeux toute la journée.",
"Est-ce que tu sais en quoi est fait mon tee-shirt ? En coton d’amour tout doux !",
"Tu ne dois sûrement pas embrasser les inconnus. Donc je me présente …",
"On dit que Disneyland est l’endroit le plus joyeux au monde. Apparemment, personne ne s’est jamais retrouvé à tes côtés.",
"Waouh, quand Dieu t’a créé(e), il a sûrement voulu faire du zèle.",
"Je ne sais pas pourquoi, je me sentais un peu éteinte aujourd’hui. Mais il a suffi que tu arrives pour me rallumer.",
"Si la beauté était une époque, tu serais l’éternité.",
"Es-tu croyant ? Parce que tu es la réponse à toutes mes prières.",
"Tu t’appelles Wi-Fi ? Parce que je sens une connexion entre nous.",
"Je crois que j’ai perdu mon numéro de téléphone. Est-ce que je peux avoir le tien ?",
"Si un seul regard pouvait tuer, tu serais une arme de destruction massive.",
"Je suis perdue. Peux-tu me montrer le chemin qui mène jusqu’à ton cœur ?",
"Tu as été au soleil ? Ou tu es toujours aussi chaud ?",
"Es-tu un ticket de parking ? Parce qu’on dirait que « validé » est écrit sur tout ton corps !",
"Même s’il n’y avait pas de gravité sur terre, je tomberais quand même à tes pieds.",
"Tu es sûr que tu n’es pas fatigué ? Tu as pourtant parcouru les recoins de mon esprit pendant toute la journée.",
"Tes lèvres ont l’air tellement seules …. Peut-être qu’elles aimeraient rencontrer les miennes ?",
"Est-ce qu’il y a un aéroport à proximité ou est-ce juste mon cœur qui décolle ?",
"Nous ne sommes pas des chaussettes …. Et pourtant je crois que nous ferions une belle paire !",
"Est-ce que ton père était boxeur ? Parce que mince, tu m’as mis(e) K.O !",
"J’aimerais presque avoir un strabisme … Pour pouvoir te voir en double !",
"Je me demandais si tu avais un cœur en rab’. On vient juste de voler le mien.",
"Les roses sont rouges, les violettes sont bleues, est-ce que tu aimerais que je rentre avec toi ?",
"Est-ce que tu voudrais bien me prendre par le bras ? Comme ça, je pourrais dire à mes amis que j’ai été touché(e) par un ange.",
"Il n’y a qu’une chose que je changerais chez toi, c’est ton nom de famille …",
"Heureusement que je porte des gants … Sinon tu me brulerais les doigts, tellement tu es sexy.",
"En plus d’être sexy, qu’est-ce que tu fais d’autre dans la vie ?",
"Si un monsieur bedonnant vient et te met dans un sac dans la nuit, ne t’inquiète pas, j’ai dit au Père Noël que je te voulais toi sous mon sapin.",
"Salut, à quoi ressemblait le paradis quand tu l’as quitté ?",
"Est-ce que tu crois au coup de foudre ? Sinon, je repasserai …",
"Est-ce que tes jambes te font mal à force de parcourir tous mes rêves ?",
"Est-ce que ton père est terroriste ? Parce que tu es une vraie bombe.",
"Pince-moi, tu es tellement parfait(e) que je dois être en train de rêver.",
"Est-ce que le soleil est en train de se lever ou est-ce seulement ton sourire ?",
"Est-ce que tu veux contempler une personne magnifique ? (Prends un miroir) !",
"Embrasse-moi si je me trompe, mais il y a encore des dinosaures non ?",
"Si j’étais un chat, je passerais mes 9 vies avec toi.",
"Salut, toi c’est plutôt et moi c’est joli … Ensemble, nous serions plutôt jolis.",
"La vie sans toi est comme un crayon cassé … Inutile.",
"Est-ce que ça t’a fait mal ? Quand tu es tombé(e) du paradis ?",
"Si tu étais un burger McDonald’s, tu serais le Mcgnifique !",
"Est-ce que je peux te suivre jusque chez toi ? Parce que mes parents m’ont toujours dit de suivre mes rêves ?",
"Je ne suis pas ivre, je suis juste enivré par ton odeur.",
"Est-ce que tu t’appelles Google ? Parce que tu es tout ce que j’ai toujours cherché.",
"Eh bien, me voici. Quels sont tes deux autres souhaits ?",
"Are you from Tennessee? Because you’re the only ten I see!",
"Mes lèvres sont un peu comme des Skittles. Est-ce que tu veux tester l’arc-en-ciel ?",
"Bonjour, je suis un voleur et je suis là pour prendre ton cœur.",
"Tu passes tellement de temps dans ma tête que je devrais te faire payer un loyer.",
"Je ne suis peut-être pas un génie, mais je peux faire de tes rêves une réalité.",
"Je viens d’emménager. Est-ce que tu peux m’expliquer comment aller jusque chez toi ?",
"Si rien ne dure pour toujours, veux-tu être mon rien ?",
"Je dois être dans un musée, parce que tu es une véritable œuvre d’art.",
"Mes yeux doivent avoir un problème, parce que je n’arrive pas à les détourner de toi.",
"Si tu étais un steak, je t’aurais déjà mangé(e).",
"Excuse-moi, tu me disais quelque chose ? [Non] Alors, je t’écoute.",
"Est-ce que ton père était un extra-terrestre ? Parce qu’il n’y en a pas deux comme toi sur terre.",
"Es-tu un gâteau ? Parce que j’en veux bien une part.",
"Est-ce que ton père était un voleur ? Parce que quelqu’un a volé toutes les étoiles du ciel pour les mettre dans tes yeux.",
"Mon amour pour toi est un peu comme l’eau qui coule, je ne peux pas le retenir.",
"Est-ce que tu as un stylo ? Parce que j’aimerais effacer ton passé et écrire notre futur.",
"Vous êtes perdue madame ? Parce que le paradis est très loin d’ici.",
"Je dirais bien que Dieu te bénisse, mais j’ai l’impression qu’il l’a déjà fait.",
"Mon portable a un problème. Ton numéro n’y est pas enregistré.",
"Est-ce que tu es mon chargeur de téléphone ? Parce que sans toi, je meurs.",
"Mon téléphone a un problème. Peux-tu m’appeler pour vérifier qu’il sonne ?",
"Peux-tu m’emmener chez le médecin ? Parce que je me suis cassé une jambe en tombant à tes pieds.",
"Tu es très belle aujourd’hui … Comme tous les autres jours.",
"Tu n’as pas besoin de clés pour me conduire à la folie.",
"Si tu étais des mots sur une page, tu serais imprimé(e) à la perfection.",
"Est-ce que tu es un dictionnaire ? Parce que tu ajoutes du sens à ma vie.",
"Si je te suivais jusque chez toi, est-ce que tu me garderais ?",
"Tu me fais penser à un aimant … Parce que tu m’attires sans aucun doute jusqu’à toi.",
"Si j’avais un jardin je mettrais mes soucis avec tes soucis.",
"Je ne suis pas mathématicien, mais je suis plutôt doué(e) avec les numéros. Tu sais quoi, donne-moi le tien et je verrai ce que je peux faire.",
"As-tu entendu parler de cette nouvelle maladie que l’on appelle la beauté ? Je pense que tu l’as attrapée.",
"Je crois que je t’ai vue en couverture de Vogue ?",
"Je croyais que le mot bonheur commençait avec un B. Le mien commence par TOI.",
"Quelqu’un a appelé la police, parce que c’est forcément illégal d’être aussi beau (belle) !",
"Si tu étais un fruit, tu serais un fruit de la passion.",
"Je m’excuse mais tu me dois un verre. [Pourquoi ?] Parce que dès que je t’ai vu(e), j’ai fait tomber le mien.",
"Tu sais où tu serais encore plus beau (belle) ? Dans mes bras.",
"Tu dois être d’un signe de l’air, parce que tu m’as fait tomber à la renverse.",
"Ma mère pense que je suis gay, est-ce que tu peux m’aider à lui prouver le contraire ?",
"Mes amis ont parié que je serais incapable de discuter avec la personne la plus sexy du bar. Est-ce que tu veux que l’on se paie un verre avec leur argent ?",
"Il fait chaud ici ou c’est juste toi ?",
"Lorsqu’un pingouin choisit un partenaire, ils restent ensemble pour toute leur vie. Veux-tu être mon pingouin ?",
"Bonjour. Cupidon m’a appelé(e). Il te fait dire que j’ai besoin de récupérer mon cœur.",
"Est-ce que je peux te prendre en photo, que le Père Noël sache ce que je veux sous mon sapin ?",
"Je te ferai à dîner, si tu me fais le petit-déjeuner.",
"Si tu étais un livre, j’aimerais beaucoup t’emprunter.",
"Tu es tellement belle que j’en ai oublié ma phrase d’accroche.",
"As-tu été chez le médecin récemment ? Parce que je pense que tu souffres d’une carence en vitamine moi.",
"Oui, tu es un 9 et avec moi tu serais un 10.",
"Tu me fais penser à un appareil photo : à chaque fois que je te vois, je souris."
]